<pad>
<eos>
<unk>
e@@
.
a@@
i@@
,
r@@
l@@
t@@
o@@
s@@
u@@
n@@
h@@
e
d@@
m@@
c@@
t
?
p@@
f@@
b@@
s
g@@
in@@
I
en
w@@
k@@
er@@
d
you
a
g
y
the
ch@@
ich
ist
Ich
to
&apos;s
in
n
l
ge@@
v@@
es
!
z@@
S@@
r
du
an@@
er
sch@@
h
M@@
nicht
en@@
it
ü@@
das
B@@
G@@
T@@
A@@
&apos;t
W@@
ä@@
un@@
H@@
st
m
was
on
P@@
that
D@@
y@@
die
k
You
K@@
te
ein
of
is
zu
der
F@@
den
L@@
re@@
ten
me
R@@
C@@
an
...
E@@
ver@@
Sie
dass
gen
Oh
and
und
N@@
so
ö@@
Du
eine
this
Es
&apos;m
sie
wir
my
Das
habe
&apos;re
we
-@@
be@@
know
have
for
mir
&quot;
do
It
J@@
not
be
ein@@
your
ck@@
mich
o
auf
don
just
mit
Sch@@
Und
And
What
can
dich
hat
what
Was
O@@
Wir
are
We
von
Okay
war
I@@
dir
einen
haben
one
für
j@@
f
Ja
out
he
like
ung
here
p
get
all
wie
about
with
x@@
ge
bin
right
hast
hier
w
um
U@@
sind
..
0
Z@@
aus
No
Er
up
i
go
ß@@
at
V@@
1@@
0@@
He
That
sein
got
ter
dem
man
uns
gonna
The
nur
St@@
Yeah
Hey
Nein
meine
think
So
Well
kann
Ver@@
no
&apos;ll
there
weiß
will
or
&apos;
b
him
wenn
sich
wird
&apos;ve
noch
gut
want
bist
als
her
need
aus@@
werden
Aber
But
Also
einfach
going
okay
they
etwas
immer
am
us
mein
ab@@
schon
if
she
time
This
Wie
auf@@
da
gehen
Die
now
werde
back
ihr
thing
u
see
from
oder
our
.@@
tun
z
An@@
muss
ihn
im
Wenn
bei
q@@
did
machen
were
as
x
mal
nach
Mann
good
his
They
aber
but
Be@@
some
She
auch
jetzt
sagen
keine
sehen
über
:
mean
had
alles
einer
really
wirklich
ent@@
how
geht
2@@
c
down
vor
been
say
How
All
didn
nein
gibt
come
diese
einem
deine
ja
way
when
them
zum
sehr
des
more
A
doing
something
ß
&apos;d
If
There
little
would
Let
Warum
look
take
any
could
day
who
mehr
very
können
has
nichts
Der
Why
make
should
where
also
by
kommen
tell
gesagt
alle
ever
leid
nie
Come
Y@@
los
Zeit
würde
Do
gerade
let
son
off
weißt
wieder
müssen
kannst
viel
In
tut
Don
glaube
sorry
geben
Leute
lassen
ihm
Now
never
willst
dann
hatte
My
Just
over
gesehen
said
Yes
Gott
guys
Ist
much
ob
dein
too
damit
Hallo
two
why
musst
then
bitte
thought
uh
wissen
Nun
Is
dieser
love
help
sure
wurde
Lass
gemacht
heute
people
diesem
even
give
Alles
finden
meinen
talk
wirst
wo
still
Ein
Look
5
kein
paar
Leben
Weißt
diesen
dieses
into
life
find
denke
work
Komm
Naja
dachte
bringen
euch
these
only
Can
Frau
God
call
old
bekommen
anything
doch
other
put
shit
well
away
denn
zwei
Tag
sicher
zurück
9@@
than
wäre
5@@
fucking
guy
möchte
hätte
Vater
deinen
1
Hast
around
Not
told
gehört
lot
talking
before
könnte
seine
Ihr
Q@@
always
head
Geld
Jetzt
3@@
nothing
Mal
Ordnung
again
please
reden
When
everything
kind
made
passiert
sagte
sollte
years
Are
Uh
Vielleicht
genau
weg
last
meinem
Thank
ab
bis
house
hören
those
2
einmal
hell
macht
things
vielleicht
Ihnen
klar
long
first
money
most
Did
Mein
does
gekommen
keep
wollte
bad
car
doesn
getting
machst
stop
warum
8@@
Nicht
Sache
Wait
came
done
great
keinen
must
wanna
yeah
Hier
K
kommt
selbst
Who
bisschen
brauchen
ins
waren
Äh
Your
coming
feel
home
night
weil
Where
Danke
big
deinem
father
verdammt
zur
Haus
Mutter
Mädchen
brauche
davon
6@@
better
ganze
hear
Abend
Eine
Moment
Sir
believe
left
name
wer
Hör
Kumpel
Maybe
Weg
Wer
besser
fine
ihnen
meiner
today
Bitte
Dinge
Right
Teufel
soll
4@@
Because
Herr
because
being
gotta
happened
helfen
mind
solltest
Hause
Scheiße
try
Dann
care
fuck
might
raus
same
wollen
,@@
Auto
Get
Good
S
best
getan
lange
sir
wait
wanted
whole
Ä@@
Then
course
knew
went
won
Ü@@
Junge
Meine
anderen
leave
place
real
4
Here
Wo
after
nice
schön
unsere
v
ask
else
gefunden
their
Kopf
Na
richtig
weiter
Schatz
isn
maybe
remember
warst
wasn
äh
Sorry
Warte
andere
danke
darüber
enough
ihre
wusste
Diese
Freund
One
deiner
found
mag
together
Mach
boy
hard
next
seen
show
sollten
trying
Als
Los
Schau
durch
ganz
lass
someone
wrong
3
Go
already
baby
jemand
job
sollen
Kerl
Mr.
dort
family
gone
sei
took
Ding
every
guess
heard
new
stay
through
wahr
Dad
Familie
Like
Menschen
dafür
daran
genug
kill
mother
sage
Art
Fall
Oder
actually
gehe
girl
glauben
mache
unser
zusammen
Or
dad
drin
minutes
pretty
saw
saying
Jahren
Minuten
Welt
another
bedeutet
ganzen
große
meet
sagt
siehst
versucht
viele
world
yourself
ziemlich
Da
Dollar
Entschuldigung
For
Papa
denkst
draußen
means
understand
7
8
6
&@@
;@@
$
7@@
T
9
V
D
C
O
U
%
Ö@@
P
X@@
B
;
L
Y
-
N
R
W
Z
/
E
G
F
H
M
ä
q
J
Q
X
